
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "audio volume"; ObjectID = "37"; */
"37.ibExternalAccessibilityDescription" = "音频音量";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Audio Volume"; ObjectID = "37"; */
"37.ibExternalAccessibilityHelp" = "音频音量";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust volume"; ObjectID = "37"; */
"37.ibShadowedToolTip" = "调整音量";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "51"; */
"51.title" = "%";

/* Class = "NSTextFieldCell"; title = "100"; ObjectID = "52"; */
"52.title" = "100";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "audio ducking"; ObjectID = "122"; */
"122.ibExternalAccessibilityDescription" = "音频闪避";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Duck Volume of Other Clips"; ObjectID = "122"; */
"122.ibExternalAccessibilityHelp" = "其他片段的闪避音量";

/* Class = "NSButton"; ibShadowedToolTip = "Adjust the volume of other clips"; ObjectID = "122"; */
"122.ibShadowedToolTip" = "调整其他片段的音量";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "adjust ducking volume"; ObjectID = "124"; */
"124.ibExternalAccessibilityDescription" = "调整闪避音量";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Adjust Ducking Volume"; ObjectID = "124"; */
"124.ibExternalAccessibilityHelp" = "调整闪避音量";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust ducking volume"; ObjectID = "124"; */
"124.ibShadowedToolTip" = "调整闪避音量";

/* Class = "NSButtonCell"; title = "Lower volume of other clips:"; ObjectID = "129"; */
"129.title" = "调低其他片段的音量：";

/* Class = "NSSegmentedControl"; ibShadowedToolTip = "Automatically improve loudness"; ObjectID = "142"; */
"142.ibShadowedToolTip" = "自动改善响度";

/* Class = "NSSegmentedCell"; 143.ibShadowedLabels[0] = "Auto"; ObjectID = "143"; */
"143.ibShadowedLabels[0]" = "自动";

/* Class = "NSSegmentedCell"; 143.ibShadowedToolTips[0] = "Automatically improve loudness"; ObjectID = "143"; */
"143.ibShadowedToolTips[0]" = "自动改善响度";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "mute"; ObjectID = "JXS-aM-7Ls"; */
"JXS-aM-7Ls.ibExternalAccessibilityDescription" = "静音";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Mute"; ObjectID = "JXS-aM-7Ls"; */
"JXS-aM-7Ls.ibExternalAccessibilityHelp" = "静音";

/* Class = "NSButton"; ibShadowedToolTip = "Mute audio"; ObjectID = "JXS-aM-7Ls"; */
"JXS-aM-7Ls.ibShadowedToolTip" = "静音";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "dKg-Wr-3aS"; */
"dKg-Wr-3aS.title" = "还原";
